pituitary =[
    {
        "id":"PP5-1",
        "title":"IS KALLMANN SYNDROME A CILIOPATHY?",
        "name":"Soo-Hyun Kim (St. George's, University of London)",
        "nation":"UK",
        "img":[ 
                {
                "url1":"./assets/bone/1.png"
                },
                {
                "url2":"./assets/bone/2.png"
                },
                {
                "url3":"./assets/bone/3.png"
                },
                {
                "url4":"./assets/bone/4.png"
                },
        ]
    },
    {
        "id":"PP5-2",
        "title":"CLINICO-PATHOLOGICAL SPECTRUM OF PATIENTS PRESENTING WITH ADRENAL MASS: A SINGLE INSTITUTION EXPERIENCE OVER 8 YEARS DURATION",
        "name":"Arvind Ahuja (ABVIMS, Dr RML Hospital)",
        "nation":"India",
        "img":[
            {
                "url1":"./assets/bone/5.png"
            }
        ]
    },
    {
        "id":"PP5-3",
        "title":"EPIDEMIOLOGIC PROFILE AND CLINICAL OUTCOMES OF FILIPINO PATIENTS WITH PRIMARY HYPERALDOSTERONISM IN A TERTIARY HOSPITAL: A 10-YEAR REVIEW",
        "name":"Archimedes Apa-Ap (Philippine General Hospital)",
        "nation":"Philippines",
        "img":[]
    },
    {
        "id":"PP5-4",
        "title":"EDIBLE BIRD NEST (EBN) SUPPLEMENTATION MITIGATES WI-FI-INDUCED ABNORMALITIES IN MALE REPRODUCTIVE HORMONES AND SPERM QUALITY IN RATS",
        "name":"Sofwatul Mokhtarah Maluin (Universiti Sains Islam Malaysia)",
        "nation":"Malaysia",
        "img":[]
    },
    {
        "id":"PP5-5",
        "title":"AUTONOMOUS CORTISOL SECRETION IS ASSOCIATED WITH LEFT VENTRICULAR HYPERTROPHY AND DIASTOLIC DYSFUNCTION IN PATIENTS WITH PRIMARY ALDOSTERONISM",
        "name":"Cheng-Hsuan Tsai (National Taiwan University)",
        "nation":"Taiwan",
        "img":[]
    },
    {
        "id":"PP5-6",
        "title":"CO-EXPRESSION NETWORK ANALYSIS OF ADRENAL GENOME-WIDE TRANSCRIPTOME FOR ALDOSTERONE-PRODUCING ADENOMAS",
        "name":"Seunghyun Lee (Yonsei University Wonju College of Medicine)",
        "nation":"Korea",
        "img":[]
    },
    {
        "id":"PP5-7",
        "title":"A PROSPECTIVE STUDY TO ASSESS THE EFFECTIVENESS OF RECOMBINANT GROWTH HORMONE IN THE TREATMENT OF ISOLATED GROWTH HORMONE DEFICIENCY",
        "name":"Aashal Bhavesh Shah (GMERS Medical College and Civil Hospital)",
        "nation":"India",
        "img":[]
    },
    {
        "id":"PP5-8",
        "title":"REVERSAL OF ARTERIAL STIFFNESS IN MEDICALLY AND SURGICALLY TREATED UNILATERAL PRIMARY ALDOSTERONISM",
        "name":"Yen-Hung Lin (National Taiwan University)",
        "nation":"Taiwan",
        "img":[]
    },
   
]
